<?php

return [
    'Title' => 'النوبة القلبية الصامتة',
    'Headline' => 'النوبة القلبية الصامتة',
    'Intro' => 'تقريبا ربع النوبات القلبية هي صامتة، دون ألم في الصدر أو أعراض ملحوظة، هذه النوبات الصامتة تكون شائعة بين مرضى السكري على الرغم من أن الأعراض في بعض الأحيان قد تكون غامضة وغير واضحة، فإن مثل هذه النوبات القلبية التي لا تنتج عنها أعراض أو يرافقها أعراض خفيفة يمكن أن تكون خطيرة ومهددة للحياة مثل النوبات القلبية التي تسبب ألماً شديداً في الصدر.',
    'SymptomsTitle' => 'أعراض النوبة القلبية الصامتة',
    'SymptomsIntro' => 'على الرغم من أن النوبة القلبية الصامتة لا تسبب أي أعراض ويمكن أن تكون خطيرة وتتسبب في تلف القلب وفيما يلي بعض الأعراض التي قد تشير إلى النوبة القلبية الصامتة:',
    'Symptom1' => 'الشعور بالتعب الشديد والإرهاق الشديد',
    'Symptom2' => 'صعوبة في النوم والاستيقاظ في الصباح بشعور بالتعب والإرهاق.',
    'Symptom3' => 'اضطراب النوم، مثل الأحلام السيئة أو الفزع الليلي.',
    'Symptom4' => 'اضطرابات الهضم، مثل الغثيان والتقيؤ والإسهال.',
    'Symptom5' => 'الصداع الشديد والدوار.',
    'Symptom6' => 'انخفاض الضغط وارتفاع معدل ضربات القلب.',
    'TreatmentTitle' => 'علاج النوبة القلبية :',
    'TreatmentIntro' => 'يتطلب العلاج التدخل الطبي الفوري. قد يتم توصيل الأكسجين للمريض وتقديم الأدوية المناسبة لتخفيف الأعراض واستعادة التدفق الدموي الطبيعي. في حالة توقف القلب، قد يتم إجراء عملية إنعاش قلبي رئوي لاستعادة نبض القلب. بعد النوبة القلبية، يتعين على المريض إجراء تغييرات في نمط حياته واتباع نظام غذائي صحي وممارسة النشاط البدني بانتظام، بالإضافة إلى تناول الأدوية الموصوفة للحفاظ على صحة القلب.',
    'ImageAlt' => 'صورة توضيحية',
];

