<?php

return array (
  'Title' => 'قسم أمراض القلب',
  'Section1_Title' => 'أمراض القلب والقسطرة',
  'Section1_Description' => 'يوفر المستشفى أحدث الأجهزة التشخيصية والعلاجية لمرضى القلب بداية من العيادات الخارجية للفحص والتشخيص ووحدة القسطرة القلبية التشخيصية والعلاجية.',
  'Section1_ImageAlt' => 'صورة توضيحية',
  'Section2_Title' => 'تشخيص وتوسيع الشرايين وتركيب الدعامات:',
  'Section2_Description' => 'يوفر المشفى خدمات دقيقة لتشخيص انسداد الشرايين وتوسيعها باستخدام القسطرة، مع تركيب دعامات لتحسين تدفق الدم.',
  'Section3_Title' => 'علاج اضطرابات كهربية القلب:',
  'Section3_Description' => 'يتم علاج اضطرابات نبض القلب من خلال منظمات القلب (Pacemakers) تحت إشراف أطباء قلب متخصصين وبأحدث التقنيات.',
);
