<?php

return array (
  'Title' => 'قسم العناية بالعيون',
  'Section1_Title' => 'طب وجراحة العيون',
  'Section1_Description' => 'يتوفر في هذا القسم أجهزة حديثة لتشخيص وعلاج الحالات دوائيًا وجراحيًا إذا لزم الأمر، حيث تتوفر أجهزة طبية متطورة لإجراء عمليات المياه البيضاء، المياه الزرقاء، الحول، تعديل الجفون، فتح القنوات الدمعية وغيرها من العمليات الكبرى والصغرى.',
  'Section1_ImageAlt' => 'صورة توضيحية',
  'Section2_Title' => 'العمليات المتقدمة في العيون:',
  'Section2_Description' => 'يُجري المشفى عمليات دقيقة مثل المياه البيضاء والزرقاء، الحول، تعديل الجفون وفتح القنوات الدمعية باستخدام تقنيات حديثة مثل جهاز الفاكو.',
  'Section3_Title' => 'فحوصات وتشخيصات متطورة:',
  'Section3_Description' => 'يوفر قسم العيادات الخارجية أجهزة مثل السلت لامب، مقياس العدسة، وفحص قاع العين، إضافة إلى عيادات متخصصة لأمراض الجفون، الشبكية، القرنية وحول الأطفال.',
);
