<?php

return array (
  'Title' => 'قسم الجهاز الهضمي',
  'Section1_Title' => 'أمراض الجهاز الهضمي والكبد والمناظير',
  'Section1_Description' => 'تقدم وحدة أمراض الجهاز الهضمي والكبد والمناظير كافة الخدمات التشخيصية والعلاجية الخاصة بمناظير الجهاز الهضمي والقنوات المرارية.',
  'Section1_ImageAlt' => 'صورة توضيحية',
  'Section2_Title' => 'استخراج الأجسام الغريبة من الجهاز الهضمي.',
  'Section2_Description' => 'يقدم المشفى خدمة استخراج الأجسام الغريبة من الجهاز الهضمي دون جراحة. يتم ذلك باستخدام منظار داخلي دقيق لضمان سلامة المريض وسرعة الإجراء. يشرف على العملية فريق مختص بأمراض الجهاز الهضمي والتنظير.',
  'Section3_Title' => 'استئصال الزوائد اللحمية والأورام بالجهاز الهضمي.',
  'Section3_Description' => 'يوفر المشفى خدمة استئصال الزوائد اللحمية والأورام من الجهاز الهضمي باستخدام المنظار. تُجرى العملية بدقة عالية دون الحاجة لجراحة تقليدية. يشرف عليها فريق مختص بأمراض الجهاز الهضمي والأورام.',
);
