<?php

return array (
  'Title' => 'قسم المخ والأعصاب',
  'Section1_Title' => 'المخ والأعصاب',
  'Section1_Description' => 'يقدم قسم الأعصاب الرعاية الطبية لمختلف الحالات العصبية مثل (جلطات ونزيف المخ - الصداع بأنواعه - رسم المخ الكهربي - رسم الأعصاب والعضلات)',
  'Section1_ImageAlt' => 'صورة توضيحية',
  'Section2_Title' => 'أمراض العضلات',
  'Section2_Description' => 'أمراض العضلات تؤدي إلى ضعف أو تصلب أو ألم في العضلات. يقدم المشفى تشخيصًا دقيقًا باستخدام تخطيط العضلات وتحاليل مخبرية. يُشرف على العلاج أطباء أعصاب متخصصون بخطط علاج مخصصة لكل حالة.',
  'Section3_Title' => 'التهابات الأعصاب.',
  'Section3_Description' => 'تُسبب ألمًا وتنميلًا وضعفًا في العضلات. يقدّم المشفى تشخيصًا دقيقًا باستخدام EMG وMRI. يعالجها أطباء مختصون بأدوية وعلاج فيزيائي حسب حالة المريض.',
);
