<?php

return array (
  'Title' => 'قسم المسالك البولية',
  'Section1_Title' => 'المسالك البولية',
  'Section1_Description' => 'يقدم قسم المسالك البولية بالمستشفى العديد من الخدمات منها: (وحدة مناظير المسالك البولية، جراحة الكلى ومناظير البطن - وحدة الأورام - وحدة جراحات النساء البولية)',
  'Section1_ImageAlt' => 'صورة توضيحية',
  'Section2_Title' => 'استخراج حصوات الكلى، الحالب والمثانة بالموجات الصوتية والليزر.',
  'Section2_Description' => 'نقدّم في المشفى خدمة إزالة حصوات الكلى والحالب والمثانة بدون جراحة. تُستخدم تقنيات حديثة مثل الموجات الصوتية والليزر لتفتيت الحصوات بدقة وأمان. يُشرف على الإجراء فريق متخصص في جراحة المسالك البولية لضمان أفضل النتائج.',
  'Section3_Title' => 'استئصال الكلى والمثانة والغدة الكظرية والبروستاتا بالمنظار الجراحي.',
  'Section3_Description' => 'يقدم المشفى خدمة استئصال الكلى والمثانة والغدة الكظرية والبروستاتا باستخدام المنظار الجراحي. يُعد المنظار تقنية دقيقة وآمنة تُقلل الألم وتُسرّع التعافي. يُجري العمليات فريق متخصص في الجراحة البولية وبأحدث الأجهزة.',
);
